Revit 2027 API
AssemblyDifferenceMemberDifference.MemberDifference Property
 Difference between the assembly members
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public AssemblyMemberDifference MemberDifference { get; }
Public ReadOnly Property MemberDifference As AssemblyMemberDifference
	Get
public:
property AssemblyMemberDifference^ MemberDifference {
	AssemblyMemberDifference^ get ();
}
member MemberDifference : AssemblyMemberDifference with get
Property Value
AssemblyMemberDifference
See Also
Reference
AssemblyDifferenceMemberDifference Class
Autodesk.Revit.DB Namespace